export const heTranslations = {
  Home: {
    heading1: 'מפתח פול סטאק',
    heading2: 'מפתח משחקים',
    description:
      'אני אוהב ליצור אפליקציות ומשחקים באינטרנט. כאן תוכלו למצוא מידע על הפרוייקטים והחברות שבהן עבדתי.',
  },
  Projects: {
    heading: 'פרויקטים',
    description: 'הנה כמה מהפרויקטים שעבדתי עליהם.',
  },
  Experience: {
    heading: 'ניסיון',
    description: 'הנה כמה מהחברות שבהן עבדתי.',
  },
  Tools: {
    heading: 'כלים',
    description: 'הנה כמה מהכלים שאני משתמש בהם.',
  },
  Card: {
    name: 'רותם בבאני',
    description:
      'אני מפתח פול סטאק ומפתח משחקים. אני אוהב ליצור אפליקציות ומשחקים באינטרנט. כאן תוכלו למצוא מידע על הפרוייקטים והחברות שבהן עבדתי.',
  },
};
